msg_start = '''
Привет, я - Birthday Bot 🎂
Со мной ты никогда не забудешь, когда у твоих
одногруппников день рождения, а также сможешь
быстро сделать им подарок! Напиши /help чтобы увидеть команды!
'''


msg_help = '''
        Используй /today чтобы узнать, есть ли сегодня у кого-то день рождения.
        Используй /month для того чтобы увидеть список именинников этого месяца.
'''


msg_suggest = '''
Хочешь сделать приятное имениннику? 😋
Напиши /yes или /no
'''


msg_card = '''
С тобой приятно иметь дело! Вот реквизиты старосты, скидываемся 😉
И не забудь поздравить именинника лично!
000 0000 0000 0000
'''

msg_no = '''
Какая жалость..
'''

msg_today = "Сегодня свой день рождения отмечает "

msg_this_month = "В этом месяце именинниками являются: "

msg_no_const = "Я тебя не понимаю. Напиши /help."
